<section class="standard-page">
    <h1><?php echo $LANG['page-privacy']; ?></h1>
    <p>Мы высоко ценим Вашу конфиденциальность, и в подтверждение этому мы сформулировали данное положение, в котором мы раскрываем, какие данные мы собираем, почему и как мы их используем.</p>
    <p>Настоящая Политика конфиденциальности регулирует порядок обработки и использования персональных данных физических лиц, пользующихся веб-сайтом компании <?php echo APP_NAME; ?>, расположенном на доменном имени <a href="<?php echo APP_URL; ?>"><?php echo APP_URL; ?></a></p>
</section>

<section class="standard-page">
    <h1>Сбор и использование информации</h1>

    <p>Мы собираем и используем нижеследующую информацию, чтобы лучше понимать поведение наших пользователей и улучшать наши приложения, сайты и услуги.</p>
    <p>Информация об аккаунте: при регистрации и настройке аккаунта Вам нужно указывать адрес электронной почты, имя, фамилию, пароль, место жительства и т.д.
        Некоторые данные размещаются публично, и используются нами и другими пользователями, чтобы связаться с Вами.</p>
    <p>Дополнительная информация: Вы можете написать нам. В таком случае мы сохраним Ваше сообщение, адрес электронной почты и контактную информацию для осуществления обратной связи.</p>
    <p>Файлы Cookie или технологии отслеживания пребывания на веб-сайте: Во время посещения нашего сайта на Вашем компьютере сохраняются так называемые "куки", которые регистрируют информацию о навигации Вашего компьютера по нашему сайту (загруженные страницы, дата, время и длительность посещения и т.  д.). Мы используем эту информацию для оптимизации работы сайта.</p>
    <p>Мы никогда не храним пароли и аналогичные конфиденциальные данные в "куках". Большинство крупных сайтов широко используют "куки", поскольку это удобно и полезно. Полученная от "куки" информация о том, как и когда посетители используют наш сайт, помогает нам выявить как наиболее популярные, так и наименее востребованные области. Большинство улучшений и обновлений основаны на информации, полученной благодаря "куки". Опираясь на данную информацию, мы персонализируем веб-контент, что помогает нам соответствовать ожиданиям наших посетителей.</p>
    <p>Мы используем Google Analytics (<a target="_blank" rel="nofollow" href="https://www.google.com/analytics">https://www.google.com/analytics</a>), чтобы отследить посещаемость нашего веб-сайта. Это инструмент для анализа онлайн-активности, предоставляемый Google.</p>
    <p>Мы можем использовать ваш IP-адрес для диагностики проблем с нашим сервером и для администрирования нашего веб-сайта.</p>
    <p>IP-адрес используется для вашей идентификации, а также для сбора информации о времени, проведенном на сайте, и о географическом положении, что позволяет нам анализировать посещаемость определенных страниц нашего сайта. Мы не используем полученную информацию ни для каких других целей.</p>
    <p>У Вас есть возможность самостоятельно контролировать "куки" и при желании вовсе блокировать их, настроив ваш браузер следующим образом:</p>
    <p>Если Вы используете Google Chrome, зайдите в "Настройки", нажмите "Дополнительные настройки", в меню "Личные данные" нажмите "Настройки контента". В разделе "Файлы cookie" можно запретить использование "куки" для всех сайтов или выборочно. Так же вы всегда можете использовать Блокировщик Google Analytics: <a rel="nofollow" target="_blank" href="https://tools.google.com/dlpage/gaoptout/?hl=ru">https://tools.google.com/dlpage/gaoptout/?hl=ru</a>.</p>

    <h3>Обратная связь</h3>

    <p>Например: Если у Вас есть вопросы по поводу настоящей Политики конфиденциальнояти, свяжитесь с нами по информации указанной далее.</p>
    <p>Форма обратной связи: <a href="/support"><?php echo APP_URL."/support"; ?></a>.</p>

</section>