<section class="standard-page">
    <h1>GDPR (Общий регламент по защите данных)</h1>
    <p>Это постановление, которое дает гражданам европейской экономической зоны особые права при пользовании сервисами, обрабатывающими персональные данные. Мы внесли некоторые изменения, чтобы вы могли пользоваться этими правами и лучше контролировать свои персональные данные.</p>
    <p>GDPR предоставляет следующие права (многие из которых применяются независимо от причины обработки, хотя есть некоторые исключения):</p>
    <p>1. Право на получение информации, как обрабатываются персональные данные</p>
    <p>2. Право на получения доступа к персональным данным</p>
    <p>3. Право на внесение изменений</p>
    <p>4. Право на удаление</p>
    <p>5. Право на ограничение обработки</p>
    <p>6. Право на перенос данных</p>
    <p>7. Право на возражение</p>
    <p>8. Права, возникающие в связи с автоматизированным принятием решений и профилированием</p>
    <p>Политика конфиденциальности <?php echo APP_NAME; ?> (<a href="/terms"><?php echo APP_URL; ?>/terms</a>) подробно описывает предпринимаемые действия с персональными данными пользователей. Здесь Вы найдете всю необходимую информацию. Если у Вас остались вопросы, свяжитесь с нашей службой технической поддержки: <a href="/support"><?php echo APP_URL; ?>/support</a>.</p>
    <p>Если Вы считаете, что у нас хранятся неправильные данные, Вы хотите удалить их, отказаться от обработки определенной информации или же просто получить к ней доступ, напишите нам.</p>
</section>
